DIAM. ZETGROEP
0=36   1=45  §1      DIAM. ZETGROEP
0=36   1=40  §1      POSITIE ZETGROEP
0=DICHT 1=OPEN§1   Autom.bijstellen
molen     1=ja §1  Codering/encoder
impuls/gram §1.§2  OFF9 Molen
Snelheid §1              Niet in gebruik
                    Inwerktijd rein.
tablet sec.  §1    Coder./encoder 2
impuls/gram §1.§2  MOLEN 1 FUNCTIE
IM EN/GR 1=Ja §1    Niet in gebruik
                    MOLEN 2 FUNCTIE
IM EN/GR 1=Ja §1    UITGIFTE FASE
SNELLER  1=Ja §1      Niet in gebruik
                    Coder./encoder 3
impuls/gr. §1.§2   MOLEN 3 FUNCTIE
IM EN/GR 1=Ja §1    Coder./encoder 4
impuls/gr. §1.§2   MOLEN 4 FUNCTIE
IM EN/GR 1=Ja §1    RESET ZETGROEP
NA FOUT  1=ja §1     SPOEL NA INACTF.
TIJD 0=NEE §1UUR   